<template>
  <div class="news">
    <div class="bigBox">
      <div class="tops top6">
        <ul class="tab">
          <li  v-for='(item,index) in datas' :key=index @click='selected(index)' :class="{active:index==num}">
            {{item.title}}
          </li>
        </ul>
      </div> 
      <div class="location">
          当前所在位置>
          <a href="http://localhost:8080/#/">首页</a>>
          <a href="http://localhost:8080/#/news">新闻中心</a>>
          <a href="##">{{datas[num].title}}</a>
      </div>
      <div class="center" v-for='(item,index) in datas' :key=index v-if='index==num' v-show='center_show'>
          <div class="text" @click='show_produce(index)' v-for='(item_produce,index) in item.produce' :key=index>
            <p class='img'>
              <img :src='item_produce.img' alt="">
            </p>
            <h3>{{item_produce.text1}}</h3>
            <p style='margin-left:5px'>{{item_produce.text2}}</p>
          </div>
      </div>
      <div class="show_pro" v-if='show_'>
       <div class="shows" v-html='datas[num].produce[show_pro].news_contain'>
         {{datas[num].produce[show_pro].news_contain}}
       </div>
    </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'News',
  data () {
    return {
      datas:[
        {title:"政策新闻",
         produce:[
          {
            text1:'国内装配式建筑的疑惑和解决',
            text2:'近年来，政府越来越重视装配式建筑发展。装配式建筑有着环保、便捷、安...',
            img:require('../../assets/image/news1_1.jpg'),
            news_contain:`
             <div class="nyjjnr">
                    近年来，政府越来越重视装配式建筑发展。装配式建筑有着环保、便捷、安全等优点，尽管装配式建筑优势多多，但从造价成本上来看，目前并不具备市场优势。<br>
              &nbsp;<br>
              装配式建筑的兴起得益于政府的大力支持与其本身具备的众多优势，诸如环保、快捷、安全等。这种新兴的建筑工艺掀起了一场建筑业的革命，各省在倡导新工艺发展的同时对传统建筑形成了一定的冲击。目前看来，装配式建筑在大众消费者中间认知度不高，还没有形成大规模生产，也正因如此，装配式建筑存在巨大的发展空间。<br>
              &nbsp;<br>
              作为国家第一批装配式建筑示范城市，青岛2018年计划开工300万平方米装配式建筑，使其占新建建筑比例达到12%。<br>
              &nbsp;<br>
              没有飞扬的尘土和刺耳的噪音,不见零散的钢筋、混凝土、保温板，而是一块块成型的墙板、楼梯等“零部件”，工人们像造汽车一样，在塔吊等机械的配合下把这些“零部件”组装成一栋栋新的楼房……近年来，在青岛，这样的装配式建筑施工场面越来越多见。<br>
              &nbsp;<br>
              <strong>装配式建筑更环保吗?</strong><br>
              &nbsp;<br>
              从国务院到省、市政府，近年来均高度重视装配式建筑发展。国务院、省政府先后出台了发展装配式建筑的指导意见。省政府明确提出，到2018年年底装配式建筑占新建建筑比例达到12%，到2020年年底装配式建筑占新建建筑比例达到30%以上的目标任务。<br>
              &nbsp;<br>
              青岛在上级要求基础上进一步提出，到2025年装配式建筑占新建建筑比例达到40%以上，形成一批以优势企业为核心、涵盖全产业链的装配式建筑产业集群，各方如此力推装配式建筑，原因何在?<br>
              &nbsp;<br>
              “装配式建筑是建筑业的一场革命。”青岛市城乡建设委副主任刘玉勇表示，随着我国人口红利减少和环境污染问题的日益紧迫，建筑行业必须走节约资源能源、减少环境污染的工业化道路。装配式建筑是采用预制构件或部件，在施工现场装配而形成的建筑，其核心是预制与现浇相结合，保证结构的整体性。<br>
              &nbsp;<br>
              根据测算，装配式建筑因具有标准化设计、工厂化生产、装配化施工等主要特点。施工现场模板用量可减少85%以上，现场脚手架用量减少50%以上，抹灰工程量节约50%，节水40%以上，节电10%以上，耗材节约40%，施工现场垃圾减少80%，施工周期缩短50%以上。<br>
              &nbsp;<br>
              <strong>装配式建筑更安全吗?</strong><br>
              &nbsp;<br>
              很多人将装配式建筑形象地比喻为“搭积木”，一方面肯定其施工的方便，另一方面也忧心其安全性。对此，青岛市建筑节能与墙改办主任单苏新回应：装配式建筑是经过国内外大量实践验证的、发展成熟的、可靠安全的建筑，在我国推广没有问题。<br>
              &nbsp;<br>
              据介绍，世界上最早的装配式混凝土建筑出现在1896年，如今在欧美及日本被称作产业化建筑或工业化建筑。如今世界上最高的混凝土住宅——208米高的日本大阪北浜大厦，就是装配式建筑，它经历了无数次高烈度地震的考验，其抗震设计是全世界最可靠的。<br>
              &nbsp;<br>
              传统现浇住宅相比装配式住宅有着诸多优势：<br>
              &nbsp;<br>
              质量更好——由于住宅各种建筑构件都是在工厂中批量精细制作的，不再是现场风里雨里赶制的，而且有专业技术支持和检验，建筑构件部件精度提高了一个数量级，建筑质量自然好很多。<br>
              &nbsp;<br>
              结构更安全——装配式住宅的设计原则是将结构体系与设备管道体系分离，确保了住宅在几十年或百年的使用周期中，无论怎么维修改造更换设备管道装，都不会破坏主体结构，因此房屋更安全。<br>
              &nbsp;<br>
              更节能保温——现浇结构的外墙保温板一般是外保温，材料或施工工艺不过关的话存在火灾隐患，而且容易从外墙表面脱落。预制外墙的话就可以将保温板放到混凝土里面，就是俗称的三明治板，不仅防火性能好，还不存在脱落问题，而且可以做到保温与主体结构同寿命。<br>
              &nbsp;<br>
              &nbsp;<br>
              <strong>装配式建筑更便宜吗?</strong><br>
              &nbsp;<br>
              记者了解到，尽管装配式建筑优势多多，但从造价成本上来看，目前并不具备市场优势。<br>
              &nbsp;<br>
              位于城阳区的青岛新世纪预制构件有限公司是国家级装配式建筑产业基地。该公司技术总工曹靖翎表示，由于装配式建筑目前仍是新鲜事物，暂时没有实现大规模生产，且产业配套不完善，所以成本优势暂时没有显现出来。粗略计算，每平方米装配式建筑的造价成本比传统浇筑方式高出200元左右。<br>
              &nbsp;<br>
              单苏新表示，目前青岛已先后出台了多项扶持奖励政策帮助装配式建筑企业降成本、增效益。例如，对装配式建筑项目给予3%的建筑面积奖励，允许提前预售并提供一站式审批、开辟绿色通道等服务支持；装配式建筑项目可免缴建筑废弃物处理费，新型墙体材料专项基金可按有关规定提前返还，对高装配率的项目予以资金奖励；设立了装配式建筑发展专项资金，对技术先进、建设标准高的装配式建筑予以资金扶持。<br>
              &nbsp;<br>
              此外，青岛还注意引进国内知名预制构配件生产企业，打造以优势企业为核心、涵盖全产业链的装配式建筑产业集群。随着市场的普及和产业集群的呈现，装配式建筑方式和传统现浇方式建造成本的差异将逐步缩小，装配式建筑必将迎来快速发展的春天。<br>
              &nbsp;<br>
              &nbsp;<br>
              &nbsp;				
             </div>`
          },
          {
           text1:'2017年国内装配式建筑产业论坛',
            text2:'2017年12月16日上午，2017我国钢结构装配式建筑工业论坛在湛江举办。来...',
            img:require('../../assets/image/news1_2.jpg'),
            news_contain:`
            <div class="nyjjnr">
                    2017年12月16日上午，2017我国钢结构装配式建筑工业论坛在湛江举办。来自国内包含港、澳区域的职业和工业界近200位代表参加了会议。本次论坛由我国建筑行业经济博览会筹委会主办，我国建筑金属结构协会协办，中建钢构有限公司承办。<br>
                　　论坛以“钢结构让城市更美好”为主题，为我国钢结构职业相关的政府机关、企业和科研院所建立协作与对话平台，一起研讨我国钢结构装配式建筑工业未来开展方向。湛江市委副书记、市长姜建军在致辞中指出，湛江是随同钢铁而兴的现代化新式港口工业城市。近年来，国家和省出台了一系列方针支撑钢结构装配式建筑工业开展，开展钢结构装配式建筑深度符合湛江工业和城市开展。一方面，有利于带动湛江市钢铁、建筑等相关工业开展，形成研制、规划、制作、装置、检测的全工业链。另一方面，由于湛江是飓风多发区域，钢结构装配式建筑具有优胜的抗震性和抗风性，对维护大众生命财产安全含义严峻。<br>
                　　我国建筑业协会会长王铁宏，全国政协委员、我国建筑金属结构协会会长郝际平到会论坛并作宗旨报告。<br>
                　　我国建筑业协会会长、住建部原总工程师王铁宏表明，绿色开展的中心在于低碳，中共中央、国务院在2016年2月出台的《关于进一步加强城市规划缔造管理工作的若干意见》指出，要大力推行装配式建筑，力在10年左右时刻，使装配式建筑占新建建筑的比例到达30%。我国现有的传统建筑技能，不只钢材、水泥、用水量浪费严峻，工程开裂渗漏问题杰出，而且劳动力本钱飙升，招工难管理难、质量操控难，加上节能减排的要求，有必要加速转型，大力开展钢结构装配式建筑，削减建筑废物和扬尘污染，缩短缔造工期，提高工程质量，降低工程本钱，遏止高房价。<br>
                　　我国建筑金属结构协会会长郝际平指出，传统建筑职业所带动的巨大经济和高耗能源，增加了生态环境的污染，成为呈现雾霾气候的首要诱因之一，而钢结构装配式建筑把传统缔造方法中的很多现场作业工作量转移到工厂进行，在工厂加工制作好建筑用部品、部件，如楼板、墙板、楼梯、阳台、厨卫等，运输到建筑施工现场，经过牢靠的连接方法在现场装置、装置，削减建筑废物和扬尘污染，提高缔造效率和工程质量，化解过剩产能。并得出结论建筑业的可持续开展有必要走绿色建筑之路、绿色建筑要靠装配式来完成、装配式建筑的合理挑选是钢结构。<br>
                　　此外深圳市建筑科学研究院股份有限公司质管中心总经理孙延超、我国建筑轨道集团有限公司副总裁姜绍杰、中建钢构有限公司总工程师戴立先、<a href="http://www.btyznbs.com"><strong>芭提雅（香港）智能别墅实业有限公司总裁张博皓</strong></a>分别从绿色建筑的完成方法、装配式建筑与钢结构、钢结构与城市生活的等方面做专题报告。<br>
                　　论坛最终，我国建筑金属结构协会建筑钢结构分会副会长胡育科代表11家单位宣读倡议宣言，一起发起湛江倡议，我国钢结构装配式建筑工业开展联盟正式成立，一起努力推动钢结构装配式建筑科技立异，推行钢结构装配式建筑产品在公共建筑、住所、校园、医院等范畴的广泛应用，集成和加强装置式钢结构建筑研制、规划、资料、制作、施工各个环节的工业力气，释放工业生机。<br>
                　　我国钢结构装配式建筑工业开展联盟由中建钢构有限公司携手湛江市住宅和城乡缔造局、我国建筑金属结构协会、香港建筑金属结构协会、澳门建筑业协会、中建国际出资（我国）有限公司、深圳市建筑科学研究院有限公司、宝钢湛江钢铁有限公司、中集模块化建筑出资有限公司、深圳大学建筑规划研究院、北京和能人居科技有限公司组成。<br>
                　　中建钢构有限公司党委书记、董事长王宏表明，依托湛江市政府的大力支撑和湛江市雄厚的工业配套、快捷的交通物流，借助湛江市作为粤西和北部湾中心城市以及“一带一路”缔造支点城市的良好辐射带动力，钢结构装配式建筑工业必将安身湛江，辐射广东，走向全国，为我国装置式钢结构建筑工业开展注入全新动力。<br>
                  &nbsp;<br><br>&nbsp;<br>&nbsp;				
            </div>
            `
          },
          {
           text1:'各省份装配式建筑政策—有没有你的家乡？',
            text2:'装配式保证房推广总承揽招标：上海市修建建材业商场办理总站和上海市住...',
            img:require('../../assets/image/news1_3.jpg'),
                news_contain:`
              <div class="nyjjnr">
			装配式保证房推广总承揽招标：上海市修建建材业商场办理总站和上海市住所缔造展开中心联合下发告诉，推进该市装置整体式混凝土结构保证性住所（以下简称“装配式保证房”）工程总承揽招招标。<br>
　　告诉要求，上海市装配式保证房项目宜选用规划（勘测）、施工、构件收购工程总承揽招标。装配式保证房工程总承揽招标，可按以下方法之一设置招标人资质条件：一是具有与工程规划相匹配的施工总承揽资质和规划资质。工程勘测归入工程总承揽规划的，还应具有相应勘测资质。二是具有与工程规划相匹配的施工总承揽资质或规划资质。装配式保证房工程总承揽招标，可要求招标人具有装置整体式混凝土结构修建工程相关成绩。一起，装配式保证房工程总承揽招标，应依据《上海市缔造工程资料运用监督办理规则》（沪建管〔2015〕726号）相关规则，要求装配式修建预制构件经本市缔造工程资料存案。<br>
　　单个项目最高补助1000万：上海市加大方针扶持力度，研讨出台了针对装配式修建的奖赏、补助方针：对总修建面积到达3万平方米以上，且预制装置率到达45%及以上的装配式住所项目，每平方米补助100元，单个项目最高补助1000万元；对自愿施行装配式修建的项目给予不超越3%的容积率奖赏；装配式修建外墙选用预制夹心保温墙体的，给予不超越3%的容积率奖赏。<br>
　　以土地源头实行“两个强制比率”：据上海市住所和城乡缔造办理委员会音讯，上海将由分担副市长召集市规土、发改、住建、财务等20余家委办局，组成“上海市绿色修建展开联席会议”，有用增强了装配式修建推进方针拟定和作业和谐的力度。以土地源头控制为抓手，将装配式修建缔造要求写入土地出让合同，保证装配式项目顺利落地。一起，将装配式修建项目归入建管信息系统监管，在报建、审图、施工答应、检验等环节设置办理节点进行把关。依照“区域统筹、相对集中”的准则，针对不同类型、到达必定规划的缔造项目提出了装配式修建执行要求，采纳“两个强制比率”和“修建规划”双控，增加了项目落地的可操作性。“两个强制比率”（装配式修建面积比率和新建装配式修建单体项目的预制装置率）的展开方针。即2015年在供地面积总量中执行装配式修建的修建面积份额不少于50%；2016年外环线以内契合条件的新建民用修建悉数选用装配式修建，外环线以外超越50%；2017年起外环以外在50%根底上逐年增加。2015年单体预制装置率不低于30%，2016年起不低于40%。为保证年度方针顺利完结，将装配式修建推进使命逐级下放，并定时展开稽察作业，对全市装配式修建执行情况进行了动态办理。 　　重庆市<br>
　　超越2万平方米的公共修建全面运用“钢结构”：据《重庆晨报》2016年5月10日报道，从本年起，重庆大空间、大跨度或单体面积超越2万平方米的公共修建，将全面运用“钢结构”。政府出资、主导的办公楼、保证房，以及医院、校园、体育馆、科技馆、博物馆、图书馆、展览馆、棚户区改造、危旧房改造、历史修建保护保护加固，大跨度、大空间和单体面积超越2万平方米的公共修建，从规划、规划开端全面运用钢结构；社会出资的文化体育、教育医疗、商业仓储等公共修建，100米以上超高层修建、市级特征工业园区的工业厂房等，将优先选用钢结构。<br>
　　在交通根底设备方面，跨江大桥、过街天桥、跨线桥等市政桥梁，以及轨道交通、交通枢纽、公交站台、公共停车楼、机场航站楼等，大量选用“钢结构”，并结合“海绵城市”缔造，让钢结构在城市地下归纳管廊中运用。<br>
　　咱们寓居的住所也有望试点，鼓舞房地产开发商缔造“钢结构”住所小区。在全市“消暑休闲地产”开发中，凡在生态保护区或景色名胜区规划规划内的，优先选用“钢结构”。<br>
　　构成钢结构工业集群：为加速钢结构修建推广运用，重庆市将培养具有钢结构规划、制作、施工、运营办理才能为一体的工程总承揽龙头企业，构建龙头带动、集群展开的钢结构工业链。重庆将力求2018年，全市钢结构工业初具规划，规划以上钢结构企业出售产量到达140亿元；全市钢结构产量占修建业总产量的比重到达5%，政府出资的新建公共、公益性修建运用钢结构比重到达30%以上，社会出资的公共修建运用钢结构比重到达10%，新建市政交通根底设备运用钢结构比重到达50%；钢结构用钢本地收购率到达50%以上，每年化解本地钢铁产能70万吨以上。<br>
　　到2020年，重庆市钢结构工业集群根本构成，规划以上钢结构企业出售产量打破200亿元；全市钢结构产量占修建业总产量的比重到达8%以上，政府出资新建的公共、公益性修建运用钢结构比重到达50%，社会出资新建的公共修建运用钢结构比重到达15%，新建市政修建钢结构比重到达50%；钢结构用钢本地收购率进步到70%，每年化解本地钢铁产能150万吨以上。<br>
　　河北省<br>
　　推进乡村装配式住所：据河北省住所城乡缔造厅了解到的音讯，该省将推进乡村装配式住所缔造，断定平山、易县、张北3个县为试点县，推进乡村住所工业现代化展开。河北省将结合乡村面貌改造进步举动，加强乡村装配式住所要害技能研讨，加速拟定乡村装配式住所规范和图集，并引入省外老练的技能和产品，在试点区域推广，逐渐进步乡村住所品质和修建节能水平。当时，河北省住所工业现代化取得活跃展开，全省已有5个国家住所工业现代化基地和9个省级住所工业现代化基地，建成7条预制构件出产线，年规划产能达40万立方米。<br>
　　政府出资项目100%选用工业化：石家庄市政府办公厅印发《关于加速推进我市修建工业化的施行定见》，要求2016年全市试点修建工业化，提出在全市规划内大力推广修建工业化，从土地、规划源头抓起，施行工业化项目，推广装配式修建，完结以规划规范化、构件工厂化、施工装置化、装饰一体化和办理信息化为特征的新式缔造方法。<br>
　　2016年是试点期，主城区四区和省级试点县平山县别离发动一个工业化演示项目，预制装置率到达30%以上。<br>
　　2017年1月至2020年12月是推广期。2017年起，主城区四区和省级试点县平山县政府出资项目50%以上选用工业化方法缔造，非政府出资开发项目10%以上选用工业化方法缔造。<br>
　　到2020年末，全市政府出资项目100%选用工业化方法缔造，主城区四区和省级试点县平山县新建项目选用工业化方法缔造的份额到达40%以上，其他县（市）、区新建项目选用工业化方法缔造的份额到达20%以上。<br>
　　给予信贷方针支撑：依据《关于加速推进我（石家庄）市修建工业化的施行定见》，将对选用修建工业化方法缔造且预制装置率到达30%的商品房项目，依据修建工业化展开方针要求，优先保证用地。<br>
　　对自动选用修建工业化方法缔造且预制装置率到达30%的商品房项目，在办理规划批阅时，其外墙预制部分可不计入修建面积，但不超越该栋地上修建面积的3%。对自动选用修建工业化方法缔造且预制装置率到达30%及以上的商品房项目，按项目运用新式墙体资料的实践份额交还墙改基金。对自动选用修建工业化方法缔造且预制装置率到达30%的商品房项目，按预制装置率返退散装水泥基金。<br>
　　加大对企业和个人的金融支撑。对缔造修建工业化园区、基地、项目及从事技能研制等作业且契合条件的企业，金融机构要加大信贷支撑力度，进步金融效劳水平。对购买修建工业化项目或全装饰住所且归于首套普通商品住所的家庭，依照差别化住所信贷方针活跃给予支撑。<br>
　　推广钢结构：作为较早推广钢结构修建的省份，河北省在商场培养等方面取得了长足展开，整体处于加速展开阶段。从河北省住建厅得悉，2011年至今，全省钢结构修建项目竣工842项，修建面积到达1020万平方米。据悉，现在河北省在建的钢结构修建项目包含工业修建、民用修建等达202项，修建面积223万平方米；河北全省现已组成成5个国家级住所工业化基地和14个省级基地，涵盖了预制构件、修建部品、新式墙材、装备制作出产等多个范畴；各类钢构件出产企业有49家，年规划出产才能达178万吨，能够满意1200万平方米左右的钢结构修建需要。河北省还拟于近2016年将《关于加速推进钢结构修建展开的方案》作为省政府《关于钢铁行业化解过剩产能完结脱困展开的施行定见》的一揽子文件一起印发。将在大跨度工业厂房、仓储设备中全面选用钢结构；在适宜的市政根底设备中优先选用钢结构；在公共修建中大力推广钢结构；在住所缔造中活跃保险地推进钢结构运用。<br>
　　辽宁省<br>
　　政府工程均应采纳预制混凝土或钢结构： 2016年4月7日，沈阳市建委表明，为做大做强装配式修建和加速构成新的经济增长点，沈阳市将出台多重利好方针，全力助推住所工业化展开。其中包含：在政府出资的修建工程、市政工程、公共设备、轨道交通、城市归纳管廊等配套根底设备项目中全面选用工业化方法缔造；行政区域内的房地产开发项目中推广工业化方法缔造，由三环规划内逐渐扩大到除新民市、辽中县、康平县、法库县以外的全域，预制装置化率按方案到达30%以上；支撑企业在经济区规划内承揽工程、出售产品、推广技能咨询效劳，不断扩大工业化工程缔造的运用规划。 　　湖南省<br>
　　装配式钢结构系列规范出台：2016年6月4日，湖南省正式发布三项关于装配式钢结构的当地规范，别离是《装配式钢结构集成部品主板》、《装配式钢结构集成部品撑柱》和《装配式斜支撑点钢框架结构技能规程》，湖南省质量副局长江涛表明，此三项当地规范的出台是推进新式修建工业化的重要根底，将加速湖南省修建工业化的展开。湖南省质检局规范化处处长李少阳表明，新出台的三项当地规范，使得批阅配装式修建不再为难。这也使得修建工业化出产能够大规划的推广。到现在为止，湖南省选用新式修建工业化技能缔造超越850多万平方米的修建项目，这些项目包含了写字楼、酒店、公寓、保证房、商品房、别墅等。<br>
　　山东省<br>
　　争夺每个区市先开工一个修建工业化项目：据《青岛晚报》从青岛市推进装配式修建现场会得悉，近年来，青岛市活跃推进修建工业化作业展开，现在全市共有4家企业获评省级修建工业化基地。本年青岛市将持续推进修建工业化展开，编制修建工业化相关技能规范，拟定工业园区规划，棚户区改造、工务工程和各区市部分项目都将率先试点装配式修建项目。下一步，青岛市将持续推进修建工业化，以开发缔造单位为商场主体，规划单位、构配件出产单位、修建装配式施工单位为协作主体，展开构成完好的工业链条并带动隶属工业的展开；一起，拟定工业园区规划，统筹全市修建工业化展开。市城乡缔造委相关负责人告诉记者，“现在，市城乡缔造委现已着手组织有关单位编制本市修建工业化相关技能规范、图集、导则等12项，本年这项作业要加速，力求在第三季度前完结。”<br>
　　此外，关于装配式钢筋混凝土结构、钢结构与轻钢结构、模块化房子三类装配式修建结构系统，棚户区改造、工务工程等政府出资项目，要进行先行先试，按装配式修建规划、缔造，并逐渐进步修建工业化运用份额；一起，“争夺每个区市先开工一个修建工业化项目，并将其作为试点演示工程。”市城乡缔造委相关负责人介绍。<br>
　　安徽省<br>
　　修建工业化产量将达千亿：历经“十二五”的蓄能，“十三五”期间合肥修建工业化将开释巨大产能。从合肥市房产局得悉，到2020年合肥市修建工业化年产量将达千亿元以上，并建成国内一流的修建工业化研制中心，修建工业化产品或效劳辐射全国，成为国内修建工业现代化标杆城市。<br>
　　2012年，合肥市委市政府便将修建工业化作为一项重要工业来展开，提出打造千亿元产量的工业展开方针。为此，合肥市委市政府领导亲身带队北上南下招商，市房产局等部分紧跟项目或技能进行联合调查，先后引入了中建世界、远大住工、宇辉集团等企业落户合肥，促成了台湾润泰与安徽亚坤签定全面协作协议、安徽宝业与西伟德公司进行合资出产，施行了中建七局、安徽三建和望湖修建等一批企业出产基地项目。在招大引强的一起，合肥市还活跃支撑本乡企业扩大出产规划，引入先进设备，施行工业晋级。现在现已集聚了安徽建工集团、鸿路钢构、合肥亚坤、望湖修建、安徽罗宝、合肥仁创等一批修建工业化企业。随着这些企业的落地，合肥修建工业化出产才能稳步进步，现在年规划产能已到达700万平方米。<br>
　　推进修建工业化项目试点：合肥将全面推进修建工业化项目试点，并逐渐扩展到商品房缔造范畴。2012年以来，合肥市先后开工缔造了13个保证房工业化项目，总修建面积达133万平方米。而从2014年起，我市工业化项目施工面积年均增长速度保持在10%以上。到本年3月，合肥市修建工业化项目已开工和方案开工面堆集计已达300万平方米，而且本年还将新开工120万平方米。现在，全市首个商品房工业化项目（包河区龙川路以北、西递路两边的127.95亩地块）已完结土地运用权出让作业，正在编制项目规划规划方案。<br>
　　培养10家国内抢先的修建工业集团： “十三五”时期合肥市修建工业化将持续进步出产才能，进步工业配套，集聚工业优势。据悉，往后五年，合肥市将要点环绕修建工业化上下游工业链持续加大招商力度，大力引入国内修建工业化龙头企业，配套引入相关部品构件项目，建立从住所规划到施工缔造以及相关配套部品的工业系统，使工业化基地构成一个较为完好的住所工业化技能与产品系统。“十三五”末，力求培养10家国内抢先的修建工业集团。<br>
　　江苏省<br>
　　拟定选用装配式修建招标规范：江苏省缔造工程招标招标办公室起草的《关于装配式房子修建项目招标招标活动的若干定见（征求定见稿）》，提出了推进装配式房子修建项目快速健康展开的具体措施：一是在推广期（2015年―2018年），装配式房子修建项目的规划单位挑选，可选用约请招标或直接托付的发包方法；二是鼓舞各地招标人选用规划施工一体化总承揽模式缔造装配式房子修建项目，并答应联合体招标；三是在推广期关于装配式房子修建项目，因只要少数潜在招标人可供挑选，能够选用约请招标方法发包，但应挑选排名榜首的中标提名人中标；四是装配式房子修建项目能够采纳资历预审方法，招标人在资历检查条件中能够设置相似成绩条件，能够要求招标人具有工厂化出产基地和相应预制构件的出产及装置才能，满意资历检查合格条件的潜在招标人数量不要求必须到达9家单位；五是装配式房子修建项目的评标方法宜选用归纳评价法。归纳评价法中相似工程成绩分，能够设置为总分3%以内的分值；六是关于列入《江苏省修建工业优质诚信企业名录》的企业能够在装配式房子修建项目招招标中予以加分；七是装配式房子修建项目施工招标应设置最高招标限价，并在招标文件中清晰最高限价的组成规划：装配式房子修建±0.00以上结构部分的修建工程最高限价应当不超越同口径现浇结构±0.00以上部分修建工程造价的115%。<br>
　　强制要求选用装配式修建：2016年6月，南京疆土部分发布了2016年第05号土地出让布告，来自江宁、江北的10幅地块将在7月8日正式揭露出让。这10幅地块中，有8幅将选用“限价”新规。此外，有6幅地块的布告补白中初次呈现了“装配式修建”的强制性要求。在G22―G27这6幅地块中，都要求“该地块要求装配式修建面积的份额为100%，修建单体预制装置率不低于30%”。 　　浙江省<br>
　　立法保证修建工业化：浙江省在推进新式修建工业化进程中，高度重视方针扶持和立法保证，现在已完结《浙江省绿色修建法令》的立法作业，并于2016年5月1日正式施行。该法令清晰要求设区的市、县（市）人民政府断定必定份额的民用修建，运用新式修建工业化技能进行缔造，从立法层面加强规划保证新式修建工业化推进。<br>
　　2014年，《浙江省深化推进修建工业化促进绿色修建展开施行定见》颁布施行，加速推进了各地新式修建工业化方针文件的出台。现在，全省已有杭州、宁波、绍兴、金华、舟山、台州、丽水等地拟定出台了相应方针文件，加强了方针保证。<br>
　　《浙江省修建业现代化“十三五”展开规划》还初次被列入省政府要点专项规划，把新式修建工业化作为修建业现代化展开及转型晋级的重要范畴，活跃施行基地和项目缔造，推进构成新的修建工业系统。<br>
　　“1010工程”演示基地：浙江省充分发挥新式修建工业化演示基地和演示项目的引领演示效果，活跃推进修建强市、强县展开新式修建工业化试点演示，绍兴市被住所城乡缔造部列为“全国修建工业现代化试点城市”和“国家住所工业现代化试点城市”。大力推进国家住所工业化基地创立，现在已有7个基地获批国家住所工业化基地。<br>
　　逐渐撤销毛坯房：2016年5月1日起，《浙江省绿色修建法令》将正式施行。到2020年末，浙江新建多层和高层住所将根本完结全装饰，也就是说毛坯房将逐渐退出历史舞台。<br>
　　宁波装配式修建占比将达30%：从2015年开端，宁波市相继出台了《关于加速推进新式修建工业化若干定见》和《关于加速推进新式修建工业化项目缔造的施行定见（试行）》，方案到2020年，全市装配式修建占新建修建的份额将达30%。<br>
　　湖北省<br>
　　三阶段推进装配式到80%：2016年3月，湖北省政府出台《关于推进修建工业现代化展开的定见》，方案到2025年全省混凝土结构修建项目预制率到达40%以上，钢结构、木结构修建主体结构装置率到达80%以上。湖北省将分三阶段推进这一方针：<br>
　　2016年―2017年为试点演示期。武汉、襄阳、宜昌先行先试，到2017年全省在现有根底上建成5个以上修建工业现代化出产基地，选用修建工业现代化方法缔造的项目修建面积不少于200万平方米，项目预制率不低于20%。<br>
　　2018年―2020年为推广展开期。全省到2020年要根本构成修建工业现代化展开的商场环境，选用修建工业现代化方法缔造的项目逐年进步5%以上，修建面积不少于1000万平方米，项目预制率到达30%。<br>
　　2021年―2025年为遍及运用期。全省要经过自主立异，构成一批以骨干企业、技能研制中心、工业基地为依托，特征显着的工业聚集区。选用修建工业现代化方法缔造的新开工政府出资公共修建和保证性住所运用面积到达50%以上，新开工住所运用面积到达30%以上。混凝土结构修建项目预制率到达40%以上，钢结构、木结构修建主体结构装置率到达80%以上。<br>
　　甘肃省<br>
　　全力推进修建钢结构展开运用：甘肃缔造厅印发了《关于推进修建钢结构展开与运用的辅导定见》，多举措推广钢结构展开与运用，支撑在部分有条件的区域展开钢结构住所试点，鼓舞房地产开发企业开发缔造钢结构住所，在乡村危房改造中运用钢结构抗震农宅。<br>
　　甘肃省提出，在政府出资的部分公共修建，大跨、超高修建及城市桥梁中强力推广运用钢结构或型钢混凝土结构。在部分有条件的区域展开钢结构住所试点，鼓舞房地产开发企业开发缔造钢结构住所，在乡村危房改造中运用钢结构抗震农宅；工业厂房全面选用钢结构。我（甘肃）省鼓舞省内大型规划、出产、施工企业融合，构成一批修建钢结构规划、出产、施工一体化的工程总承揽企业。引导省内规划较大、技能才能较强的新式墙材、构配件出产企业向钢结构配套工业转型，展开与钢结构配套的新式节能环保绿色修建资料。支撑兰州新区先行缔造钢结构修建产品规范化出产基地，发挥演示引导和集聚辐射效果，构成具有必定规划的修建钢结构配套工业集群。争夺在“十三五”期间，省修建钢结构工业快速展开，培养构成1至2家具有较强实力的钢结构工业集团，并开始构成具有必定规划的修建钢结构配套工业集群，在大跨、超高修建选用钢结构或钢-砼混合结构的份额超越70%，钢结构住所得到必定程度运用。<br>
　　陕西省<br>
　　展开修建工业现代化归纳试点：2016年3月初，陕西省住建厅、工信厅、财务厅三部分联合发文，将挑选1―2个城市展开省级修建工业现代化归纳试点演示。而展开此次城市归纳试点作业的方针是以试点城市为要点，展开项目试点演示，培养工业骨干企业和科研力量，一起培养和引荐国家修建工业现代化归纳试点城市。陕西省住所城乡缔造厅将会同省财务厅、省工信厅等部分对各市的申报作业组织进行评定，经过评定的将列入省级修建工业现代化归纳试点演示。<br>
　　加速推进钢结出产与运用：2016年3月17日上午，陕西省住建厅与省工信厅联合组织举行全省钢结构出产与运用座谈会。会议约请西安修建科技大学、长安大学、中建西北院、中联规划院、陕钢集团、陕西建工集团、西安建工集团、杭萧钢构等17个单位共计50余名专家、教授和企业负责人参会。与会人员以为，大力展开钢结构和装配式修建是完结钢铁企业转型展开和修建业转型晋级的重要途径。经过院校、规划单位、钢铁企业和施工企业的长期研讨和实践堆集，陕西省展开钢结构其势已成、其势已到，不管从技能才能和规划才能，还是出产才能、制作才能和施工才能都已十分老练。要以问题为导向，活跃学习学习先进省市经历，进一步完善规范规范，出台《陕西省促进绿色建材出产和运用施行方案》等方针措施，推进陕西省钢结构大力展开。<br>
　　福建省<br>
　　最高补助100万：2016年6月30日，经泉州市政府研讨赞同，《泉州市推进修建工业现代化试点施行方案》正式印发，清晰提出了15条十分有针对性的扶持方针，至2020年，全市装配式修建占新建修建的份额到达25%以上，要点培养3～5家修建工业现代化龙头企业的方针。作为节能工业，运用了新资料新工艺，方案清晰能够请求专项资金补助，即按项目规则缔造期内置办首要出产性设备或技能出资额不超越5%的份额给予补助，最高限额为100万元。 　　2020年3成新修建用装配式：据《海峡都市报》音讯，泉州市住建局作业人员称，依据福建省住建厅下达的征求《福建省修建工业现代化十三五专项规划》修改定见，到2020年，泉州、厦门的装配式修建要占全市新建修建的份额达30%以上；泉州、厦门保证性安居工程选用装配式缔造的份额达40%以上；泉州、厦门要依据本身情况，划出特定区域，将修建工业现代化出产方法作为土地出让的前置条件，新建民用修建准则上悉数选用装配式修建。<br>
　　广东省<br>
　　装配式修建将到达30%：2016年7月，广东省城市作业会议指出，要展开新式缔造方法，大力推广装配式修建，到2025年，使装配式修建占新建修建的份额到达30%，进步城市修建水平缓缔造水平。<br>
　　装配式修建产量估计达1671亿元：在广东，修建工业化仍然是一个较新的概念，整体来看，大项目少，运用不多。可是，依据现已完结征求定见的《修建工业现代化展开大纲》清晰提出，到2020年，装配式修建占新建修建的份额20%以上，到2025年，装配式修建占新建修建的份额50%以上。据了解，2014年广东省修建业总产量8356.50亿元，按装配式修建份额20%核算，2020年广东省装配式修建年总产量估计达1671亿元；2025年按装配式修建份额50%核算，广东省装配式修建年总产量估计达4178亿元。<br>
　　推进装配式施工等现代缔造方法：广东省住所和城乡缔造厅2016年4月印发《广东省住所城乡缔造系统2016年工程质量办理两年举动作业方案》，其中泄漏，广东本年将加大方针扶持力度，大力推广装配式修建，活跃保险推广钢结构修建，减少修建废物和扬尘污染，缩短缔造工期，进步工程质量；发布施行《广东省房子修建工程装配式施工质量安全监督办理方法》和广东省规范《装配式混凝土修建结构技能规程》；发动装配式、钢结构修建工程建规划价定额的研讨编制作业。<br>
　　单项赞助最高200万：2016年6月深圳市住建局发布了《关于加速推进装配式修建的告诉》和《EPC工程总承揽招标作业辅导规则》，从招招标、构件出产、施工答应、质量安全监管、检验、造价等环节全方位支撑和鼓舞装配式修建展开。在市修建节能展开资金中要点扶持装配式修建和BIM运用，对经认定契合条件的演示项目、研制中心、要点实验室和公共技能渠道给予赞助，单项赞助额最高不超越200万元。<br>
　　四川省<br>
　　装配式修建要超越一半：2016年3月23日省政府印发《关于推进修建工业现代化展开的辅导定见》提出清晰方针：2016―2017年，成都、乐山、广安、西昌四个修建工业现代化试点城市，构成较大规划的工业化基地；到2025年，修建工业现代化缔造方法成为首要缔造方法之一，装置率到达40%以上的修建，占新建修建的份额到达50%；桥梁、水利、铁路缔造装置率到达90%；新建住所全装饰到达70%。<br>
　　针对修建工业现代化给出了相应的方针支撑：各地将优先支撑修建工业现代化基地和演示项目用地，对列入年度重大项目出资方案的优先组织用地目标；我（四川）省科技攻关方案每年将组织科研经费，支撑修建工业现代化要害技能攻关和相关研讨；使用现代化方法出产的企业，经请求被认定为高新技能企业的，减按15%的税率交纳企业所得税；在契合相关法律法规等前提下，对施行预制装配式修建的项目研讨拟定容积率奖赏方针。土地出让时未清晰但开发缔造单位自动选用装配式修建技能缔造的项目，在办理规划批阅时，其外墙预制部分修建面积（不超越规划总修建面积的3%）可不计入成交地块的容积率核算；依照修建工业现代化要求缔造的商品房项目，还将在项目预售资金监管份额、政府出资项目招标、专项基金、评优评奖、融资等方面取得支撑。<br>
　　大型公共修建全面运用“钢结构”：四川省《关于推进修建工业现代化展开的辅导定见》清晰政府将完善规范系统，加速拟定和完善装配式修建规划、部品构件出产等相关当地规范；推广先进适用技能，抗震设防烈度7度以上区域，政府出资的办公楼、保证性住所、医院、校园、体育馆、科技馆、博物馆、图书馆、展览馆、棚户区危旧房改造工程、历史修建保护保护加固工程，大跨度、大空间和单体面积超越2万平方米的公共修建，全面运用钢结构等。<br>
　　不建“精装房”不要想拿地：全装饰制品住所即所谓“精装房”，装配式修建即“在工厂里造房子”，它们都是修建工业现代化的一部分。修建工业现代化是指完结修建规划规范化、部品出产工厂化、现场施工装置化、结构装饰一体化和进程办理信息化的新式出产方法。四川将强制推广“精装房”，《关于推进修建工业现代化展开的辅导定见》，清晰提出对以出让方法供给的缔造项目用地，在规划规划条件中清晰项目的预制装置率、全装饰制品住所（即所谓“精装房”）份额，列入土地出让合同。也就是说，不建“精装房”，房地产商就不要想拿地。<br>
　　成都工业化土地出让新政成功10例： 2016年3月18日，在成都举行的全省修建办理作业会上，成都市城乡缔造委员会相关负责人泄漏，将把修建工业化归入该市土地出让缔造条件，即“房产商要买地，先要赞同按修建工业化方法来建房。”省住建厅相关负责人泄漏，该方针将在全省推广。成都市城乡缔造委员会相关负责人表明，现在该方针已在超越10宗土地出让中成功试行，年内将出台文件在全市推广，每个地块修建工业化装置率都应在20%以上，到2020年要到达30%以上。<br>
　　海南省<br>
　　新建住所项目中制品住所供给份额应到达25%：海南省政府出台的《关于印发海南省促进修建工业现代化展开辅导定见的告诉》，要求，到2020年，海南全省选用修建工业现代化方法缔造的新建修建面积占同期新开工修建面积的份额到达10%，全省新开工单体修建预制率不低于20%，全省新建住所项目中制品住所供给份额应到达25%以上。<br>
　　还清晰要求，政府出资的民用修建、市政根底设备工程等新建项目应率先试点选用修建工业现代化技能和产品，实在发挥演示引导效果，推进修建工业现代化技能和产品的遍及运用。鼓舞商品住所项目进行修建工业现代化试点。<br>
　　“十三五”期间，海南省要建成1―2家国家修建工业现代化基地，海口市和三亚市要争夺创立国家修建工业现代化试点城市。<br>
&nbsp;<br>
&nbsp;				</div>
            `
          },
          {
           text1:'国内装配式建筑政策',
            text2:'中共中央国务院《关于进一步加强城市规划建设管理工作的若干意见》......',
            img:require('../../assets/image/news1_4.jpg'),
             news_contain:`
              <div class="nyjjnr">
			&nbsp;<br>
中共中央国务院《关于进一步加强城市规划建设管理工作的若干意见》提出，力争用10年左右时间，使装配式建筑占新建建筑的比例达到30%，住房城乡建设部有关人士透露，根据《建筑产业现代化发展纲要》的要求，到2020年，装配式建筑占新建建筑的比例20%以上，到2025年，装配式建筑占新建建筑的比例50%以上。<br>
《建筑产业现代化发展纲要》明确了未来5年～10年建筑产业现代化的发展目标：　　到2020年，基本形成适应建筑产业现代化的市场机制和发展环境、建筑产业现代化技术体系基本成熟，形成一批达到国际先进水平的关键核心技术和成套技术，建设一批国家级、省级示范城市、产业基地、技术研发中心，培育一批龙头企业。装配式混凝土、钢结构、木结构建筑发展布局合理、规模逐步提高，新建公共建筑优先采用钢结构，鼓励农村、景区建筑发展木结构和轻钢结构。　　<br>
―― 装配式建筑占新建建筑的比例20%以上，直辖市、计划单列市及省会城市30%以上，保障性安居工程采取装配式建造的比例达到40%以上。　　<br>
―― 新开工全装修成品住宅面积比率30%以上。直辖市、计划单列市及省会城市保障性住房的全装修成品房面积比率达到50%以上。　　<br>
―― 建筑业劳动生产率、施工机械装备率提高1倍。　　到2025年，建筑品质全面提升，节能减排、绿色发展成效明显，创新能力大幅提升，形成一批具有较强综合实力的企业和产业体系。<br>
　―― <a href="http://www.btyznbs.com"><strong><u>装配式建筑</u></strong></a>占新建建筑的比例50%以上，保障性安居工程采取装配式建造的比例达到60%以上。　　<br>
―― 全面普及成品住宅，新开工全装修成品住宅面积比率50%以上，保障性住房的全装修成品房面积比率达到70%以上。　　据不完全统计，目前全国已有30多个省市出台了装配式建筑专门的指导意见和相关配套措施，不少地方更是对装配式建筑的发展提出了明确要求，越来越多的市场主体开始加入到装配式建筑的建设大军中。在各方共同推动下，2015年全国新开工的装配式建筑面积达到3500万平方米―4500万平方米，近3年新建预制构件厂数量达到100个左右。　　<br>
北京市建立健全住宅产业化实施体系：“十二五”期间，北京市出台了《关于在保障性住房建设中推进住宅产业化工作任务的通知》等指导性文件，分类指导，明确实施标准、细化责任分工，将实施住宅产业化落实到规划设计、土地入市、质量监管等关键环节中。鼓励采用设计、施工、采购（EPC）总承包等一体化模式招标发包，积极培育全产业链集团企业，住宅产业化实施体系得到完善。北京市初步建立了保障性住房建设管理标准化体系框架，即从全寿命周期的视角来考虑标准化设计、建造、评价、运营维护等方面，形成较为完整的标准化体系的顶层设计；在全国率先出台公共租赁住房标准设计图集，并逐步形成户型、内装工业化、绿色节能环保技术等系列图集，并通过标准化来保证保障房品质，缩短建设工期，降低建设成本，达到节能环保、绿色低碳的要求。<br>
将推装配式装修：2015年10月，北京市发布了《关于在本市保障性住房中实施全装修成品交房有关意见的通知》，并同步出台了《关于实施保障性住房全装修成品交房若干规定的通知》。从2015年10月31日起，凡新纳入北京市保障房年度建设计划的项目（含自住型商品住房）全面推行全装修成品交房。两个通知明确要求，经适房、限价房按照公租房装修标准统一实施装配式装修；自住型商品房装修参照公租房，但装修标准不得低于公租房装修标准。这意味着，北京有可能在全国率先推行实施精装修的交房标准，精装修或将成为交房的“标配”。北京市住建委相关负责人说，毛坯交房、自主装修的弊端一直存在。尤其是在当前节能减排的发展趋势下，这成为主管部门必须直面的问题。一旦保障房精装修交房政策出台，肯定会配套详细的操作方案。经适房、限价房会按照现行公租房装修标准，实施装配式装修。所谓装配式装修，就是装修的各种部件，如隔断墙、地板、墙面、橱柜、卫浴等，都是工厂生产的成品，现场装配，不需要时可直接卸下。<br>
&nbsp;<br>
&nbsp;				</div>
            `

          },
          {
           text1:'装配式建筑结构技术的趋势',
            text2:'轻钢构架固模就是经过用轻钢构架来代替现场绑扎的钢筋，用免拆面板、保...',
            img:require('../../assets/image/news1_5.jpg'),
             news_contain:`
              <div class="nyjjnr">
			轻钢构架固模就是经过用轻钢构架来代替现场绑扎的钢筋，用免拆面板、保温板及一体化板等固模来代替现有的模板，在固模间浇筑建筑的一种装置技能，分为轻钢构架固模建筑墙体和轻钢构架固模建筑楼板。其特点是，轻钢构架可以大规模工业化出产，施工现场根本不必绑扎钢筋；免拆模板，削减湿作业，节约资料、人工，下降能耗，进步工程质量。这种结构的房子全体性好，抗震功能强，能满意杂乱的修建结构。可是，轻钢构架固模所选用的固模在规划中并未考虑其对墙体承载力及刚度的奉献，构成部分资料糟蹋，也存在与PCF技能相同的问题。轻钢构架固模技能只是在钢筋方面选用了装置技能，建筑仍选用现浇方式，是对现有技能的一种改良。<br>
<img alt="" src="/d/file/p/2018/06-26/f3e746d4fc191d9f53005e7fc7802f00.jpg" style="width: 504px; height: 333px;">&nbsp;<br>
　　在建筑工业化、绿色低碳经济理念的唆使下，许多房地产、修建施工及规划院等企业展开了住所装配式建筑结构技能的积极探索和研制，芭提雅智能拼装别墅（芭提雅（北京）智能科技有限公司）正和清华大学协作，运用轻钢构架固模技能缔造有关开发项目。为加速住所装配式建筑结构工业化脚步，应结合各种技能特点，扬长避短，构成合适我国国情的新技能。在此过程中，有以下问题需求处理：&nbsp;<br>
　　1、从规范、规划源头处理装配式建筑结构的规范化及模数化问题，这是工业化出产的必然条件，这要求政府有关部门从工业化的战略布局方面，去制定规范推行专业化、工业化出产。&nbsp;<br>
　　2、有关企业应相互协作，共同开发相关技能，做到资源共享，赶快构成必定的工业规模。在进步装配式建筑预制构件质量的一起，研制装饰、保温一体化的制造技能。装配式建筑结构预制构件间的衔接技能应在确保结构安全性、全体性的前提下，尽量简化衔接结构，下降施工中不确定性，做到规范一致，可交换互用。&nbsp;<br>
　　3、芭提雅智能别墅装配式建筑结构的规划、出产、施工、检验及检测规范，确定配套的规划办法、制造工艺、施工攻略及检验规范，以促进技能老练及推行。&nbsp;<br>
&nbsp;<br>
&nbsp;<br>
&nbsp;				</div>
            `
          },
          {
           text1:'国内装配式建筑的模式创新',
            text2:'从来，世界经济已经历了长达8年的阵痛。作为高度融入全球经济的中国，同...',
            img:require('../../assets/image/news1_6.jpg'),
            news_contain:`
               <div class="nyjjnr">
			从来，世界经济已经历了长达8年的阵痛。作为高度融入全球经济的中国，同样经受了从高速增长向中高速增长转变的各种挑战。2016年是中国经济全面转型发展的关键之年。就建筑业而言，技术研究向哪转？怎么转？就成了一个大问题。2016年9月14日召开的国务院常务会议决定，大力发展装配式集成建筑，推动产业结构调整升级，为建筑业转型升级指出了方向。&nbsp;<br>
　　装配式集成建筑源于欧美的技术创新，近年来在中国逐渐被接受并不断创新。国家住建部、各地政府、科研院校和相关企业都在积极探索新的发展路径。以企业为例，万科、远大住工及正奥科技等都进行了积极探索。总的来看，装配式建筑目前已形成了以模数化精准设计、钢结构技术、围护墙技术、标准化装配技术和智慧化部品配套集成体系为主的核心技术。&nbsp;<br>
　　装配式集成建筑模式由技术创新推动，呈现出以下7个方面的创新特征。&nbsp;<br>
　　1.生产方式转变。生产方式转变是装配式集成建筑最显著的特征。装配式集成建筑是指将传统建筑行业在工地上建筑施工的建造方式，转变为在现代化工厂制造生产部件并在工地上装配的制造方式。由建造方式转变为制造方式是传统建筑企业向装配式集成建筑企业转型的重要基础。而工厂化生产正是装配式集成建筑模式的基础性变革。装配式集成建筑企业由于其生产方式的转变，使自己从做工程变成了做产品，从施工承包商转变为产品制造商，企业性质随之发生了变化。&nbsp;<br>
　　2.销售模式转变。传统建筑企业的销售方式就是参与招投标，寻找承接工程项目的机会，销售的是一种局部阶段性服务。装配式集成建筑企业则可以广泛地面向市场，销售自己的建筑构件等产品。而且是从传统建筑企业小规模短距离的销售方式转变成大规模远距离的系统销售方式，从城市市场扩大到农村和海外市场。&nbsp;<br>
　　3.产业链转变。传统建筑企业只是产业链上的一个环节，而装配式集成建筑企业可对接上下游产业链上的若干企业，甚至可以形成产业集群，带动区域经济发展。&nbsp;<br>
　　4.盈利模式转变。传统建筑企业收入基本靠获得施工费用。而装配式集成建筑企业可以从设计、制造、销售、安装、投融资等产业链中的多个环节获取更高利润，甚至可以成为城市建设的系统性开发商，获取综合开发的垄断利润。&nbsp;<br>
　　5.成本管理模式转变。传统建筑企业的成本管理一般只能依靠节流施工环节和降低劳动力成本，而装配式集成建筑企业可依靠扩大规模、提高效率、节约资源能源、利用机器人替代人工、大数据管理等多种方式从整体上降低企业成本。&nbsp;<br>
　　6.创新手段转变。传统企业创新有太多局限性，而装配式集成建筑企业则可以借助互联网手段向创新型企业转变。既可以依靠互联网沟通市场信息，实现网络销售、线上指导、售后服务，也可以分享互联网金融服务，甚至开发国际市场。&nbsp;<br>
　　7.市场外延扩大。装配式集成建筑企业可以实现全产业链整合，可依靠制造基地建设产业集群，并且在产业集群里可以做到包括医疗、教育、文化、智慧交通、新能源等相关产业在内的跨产业联动，迅速扩大其外延。&nbsp;<br>
　　传统建筑业是与新型装配式集成建筑业相比较而言的，我们把主要以现场施工方式为主的建筑企业称作传统建筑企业。&nbsp;<br>
　　传统建筑企业属于劳动密集型企业，以手工建造为主、以承包工程为主。一般很难掌握项目的开发权和主导权，在市场中长期处于低水平竞争的弱势地位。特别是一些中小型建筑企业，其命运一定程度上掌握在开发者手中；传统建筑企业属于分阶段中的一个环节，巨大的利润空间被产业链两端挤压，盈利能力不强；商业模式单一，创新空间有限，科研动力不足；其生产模式受季节性影响很大，生产周期较长，资金周转缓慢，往往会造成人力资源浪费、设备资源浪费、资金成本增加、管理成本增高、生产效率低下等问题，从而抑制企业成长空间。传统建筑业的负外部性主要体现在资源浪费和环境污染上。&nbsp;<br>
　　装配式集成建筑的核心优势&nbsp;<br>
　　装配式集成建筑隔热保温性能好，有利于建筑节能，同时95%以上的构件可拆解、可回收利用，符合中央提出的“大力发展循环经济，建设节约型社会”的方针。目前，中国的建筑材料无论质量、价格，还是品种、规格都可以满足未来装配式集成建筑的需要。装配式集成建筑完全符合国家的产业发展政策，其核心优势如下。&nbsp;<br>
　　1.低碳环保。由于装配式集成建筑在选择材料时完全倾向于低碳环保，大量应用低碳、生态、环保科技，所以会使室内空气得到净化。同时由于实行了工厂化制造，循环利用率高，生产周期短，建筑垃圾大量减少，对建筑工地周边的环境污染非常少。&nbsp;<br>
　　2.节约能源。装配式集成建筑可以是零能源建筑，其所需的电能、冷能和热能全部来自建筑本身的蓄能装置产生的自然能量，而无需外部供应，其节能指标最高可达50%以上。&nbsp;<br>
　　3.缩短建设工期，加快资金周转。装配式集成建筑的结构构件大多在工厂制造。施工周期大幅缩短，一般而言，按照传统建筑模式建造一座大楼，工期为两年，而按照装配式集成建筑模式，建造时间大约会缩短为5个月，可加快资金周转。&nbsp;<br>
　　4.提高抗震强度，增加使用寿命。装配式集成建筑不管是木结构、钢结构还是钢混结构，都可抗9级以上地震，适用于地震多发国家和地区。特别是在这种建造模式中集中使用了经过防火技术处理的材料，极大地提高了建筑物的阻燃耐火性能。在钢结构模式中，还大量使用钢材这种具有弹性、可变形的材料，大大提高了住宅的安全可靠性。&nbsp;<br>
　　5.节约材料资源，回收利用率高。用钢材作框架，保温墙板作围护结构，可替代黏土砖，减少了水泥、砂、石、石灰的用量，减轻了对不可再生资源的破坏。装配式集成建筑材料回收再利用率超过80%，建筑拆除垃圾极少，便于“建筑迁移”，还可节约原材料的5%以上。&nbsp;<br>
　　6.增加建筑面积。由于结构体系基本采用了重钢、轻钢、薄壁轻钢、木结构、混合结构等，传统建筑使用率一般为75%左右，而集成房屋使用率可达80%-90%。增加建筑面积8%-12%。&nbsp;<br>
　　7.比较建安造价降低。此模式以建筑结构主体为基础，提供按照用户要求而定制的各种低碳、节能、环保的新型建筑结构、节能墙体、建材、内外装饰、配套电器家具、装配新能源系统、智能系统等部品，最终交付可以使用的各类完整建筑产品。如果同一建造基地的生产规模达到一定比例，其造价会低于传统建筑造价。&nbsp;<br>
　　装配式集成建筑模式的难点&nbsp;<br>
　　1.小规模企业很难覆盖成本。装配式集成建筑企业需要一定的生产规模，如果生产规模太小，成本就会增加。如果高于传统建筑成本，市场就难以接受。&nbsp;<br>
　　2.一次性投资大，风险大。装配式集成建筑模式首先需要一个具有现代化工厂的集成制造基地。基地建设一次性投入巨大，这无形中提高了企业进入门槛，带来较大投资风险。&nbsp;<br>
　　3.对管理人才、技术人才要求高，不利于快速普及。装配式集成建筑本身对设计、生产、安装等管理与技术有全新要求，对企业的产业链整合、产业集群建设、投融资等多方面业务水平要求很高，所以对企业高级管理人才质量和数量的要求也随之提高。<br>
&nbsp;				</div>
            `
          }
         ]
         },
        {title:"企业动态",
         produce:[
          {
           text1:'芭提雅智能拼装别墅打造住宅的技术特点 有哪些？',
            text2:'芭提雅智能别墅是一项严重民生工程，它不只需供给能住的房子，更要供给有...',
            img:require('../../assets/image/news2_1.jpg'),
            news_contain:`
              <div class="nyjjnr">
			芭提雅智能别墅是一项严重民生工程，它不只需供给能住的房子，更要供给有质量的房子，首先在全国轻钢别墅中履行装配式建筑节能及绿色建筑规范，将人民寓居环境的安全性、健康性和舒适性，充分体现了党和国家的民生关心。确保性安居工程以政府出资为主。那国内资深的芭提雅智能别墅有哪些特色呢？<br>
<br>
1、芭提雅智能别墅结构稳定性高低层冷弯薄壁型钢装置式房子系统主体承重选用冷弯薄壁型钢与结构板材组成密肋板式墙体结构，该结构整体性好、结构自重轻，可抗御激烈地震和飓风。室内空间分隔灵活，为住户供给了更大的空间切割自由，个性化的住所不再仅仅梦想。<br>
2、芭提雅智能别墅房子系统所运用的资料悉数为工业化产品，影响构件质量因素大大减少，能够很简单地进行构件质量操控；构件尺度操控到达毫米级，为后期装修工程供给了杰出的根底。出产的工业化为该建筑结构系统规模化、产业化开展供给了充分的空间。<br>
3、芭提雅智能别墅缔造方便除根底依照传统结构方式进行缔造外，钢结构别墅房子缔造完全完成了工厂预制和现场装置化施工；无施工技能间歇，进步了劳动出产率；构件完全依照规划图纸准确加工，现场施工完全干作业，施工文明程度高；装置技能简单把握。<br>
4、合适缔造于各种地质条件地基之上装置芭提雅河南项城轻钢别墅，其现场施工为装置式且完全干法作业，施工受气候条件影响小，装置式别墅房子的现场施工为装置且完全干法作业，能够在各种气候条件下进行，在我国的气候条件下进行，在我国的大部分地区，可完成全年不间断施工。<br>
5、芭提雅智能别墅外观造型丰厚多样钢结构资料优秀的加工功能，为缔造各种风格的缔造型供给了可能，建筑师完全揭开了传统建筑资料的捆绑，极大的丰厚了住区的景象。舒适、节能完美的保温隔音结构规划，优秀的保温隔音功能，不仅为寓居者供给了一个健康舒适的寓居环境，并且与钢筋混凝土结构比较节能。<br>
6、芭提雅智能别墅的资料重复利用率高冷弯薄壁型钢（C形钢）装置式房子系统悉数选用冷弯高频焊接的轻型薄壁方管（矩形管）钢结构，钢材是能够完全收回的资源，其他配套资料收回以用率也比较高，复合当今住所环保概念的要求。<br>
整体而言，芭提雅智能别墅以其很多的特色在政府出资类项目中首先成为建筑节能及绿色建筑规范的规范，将促进社会出资的受欢迎的芭提雅智能别墅进步到绿色建筑水平，有用进步全社会的知道，促进大众参加到推动绿色建筑活动中，促进全社会形成建设和推广绿色建筑的氛围。<br>
&nbsp;				</div>
            `
          },
          {
           text1:'轻钢别墅在百姓的眼里真的有那么贵吗？？?',
            text2:'有关于轻钢别墅遍及问题上业界人士，芭提雅智能别墅蔡（经理）介绍道：轻钢别...',
            img:require('../../assets/image/news2_2.jpg'),
             news_contain:`
              <div class="nyjjnr">
			有关于轻钢别墅遍及问题上业界人士，芭提雅智能别墅蔡（经理）介绍道：轻钢别墅这种兴起于欧美的修建方式进入我国也有一段时间了，现在推广初见成效，已有一部分人开始承受这种新式的修建方式。不过还有相当大一部分人处于张望阶段，大多可能是由于价格原因。<br>
&nbsp;&nbsp;&nbsp;&nbsp;轻钢别墅作为一套老练的住所体系，一切的主体资料都有固定的规范，规范，因而预算能够依据图纸得出，施工过程中不会有太大改变。<br>
&nbsp;&nbsp;&nbsp;&nbsp;芭提雅智能拼装别墅蔡国培（经理）调查了河北、河南、云贵川等的一些村镇，了解到一些砖混盖房的行情，从600-1200每平方米不等，能够说是鱼龙混杂，作为一般的消费者，还真不知道挑选哪家好。细心问理解才知道，报价不同，包括的内容也大大不一样。特别是一些非正规公司，可能仅仅是一帮施工队，他们先以较低的单价吸引你，到真实施工过程中，会不断的有新增项目，不加又不可，做到后，价格往往要比初的预算高出一倍甚至更多。村里老百姓不明白受骗的人不在少数。<br>
&nbsp;<a href="http://www.btyznbs.com"><img alt="" src="/d/file/p/2018/07-07/4986e37468a2de6a50f240c3bc3142da.jpg" style="width: 2314px; height: 1080px;"></a><br>
&nbsp;&nbsp;&nbsp;&nbsp;今日蔡国培（经理）为您算一笔账，告诉您舒适抗震的轻钢别墅，价格实实在在的不算贵呢。<br>
&nbsp;&nbsp;&nbsp;&nbsp;轻钢别墅毛坯房的造价里，包括了以下几个方面：主体结构、保温资料，门窗，外墙装饰，顶部造型及防水，楼梯，水电布线等，也就是说，只需稍作墙面和地上的处理即可入住，没有额定的增项和开销。比较于砖混结构价格优势首要体现在以下几方面：<br>
榜首、首先在二次装饰上<br>
&nbsp;&nbsp;&nbsp;&nbsp;内墙无需在做平坦拉毛等装饰工作，只需简略抹灰粉刷即可。地上部分也可直接铺砖或地板，价格也基本上取决于所选的地砖或地板的资料。<br>
第二、在外保温上<br>
&nbsp;&nbsp;&nbsp;&nbsp;轻钢别墅自带保温体系，墙体和顶部都有保温资料隔热保温，而一般的砖混结构是没有保温功能的，还必须独自做一次外保温才行，传统的施工队报价一般是不含外保温的哦。<br>
第三、水电、门窗<br>
&nbsp;&nbsp;&nbsp;&nbsp;轻钢别墅在装置过程中就会布好水电线及管路，门窗也是跟着房子的建立配套装置的，蔡国培（经理）了解到一般乡村盖房，水电及门窗都需求交房后房主自行解决。每一项要找专人不说，费时吃力还不是省钱。<br>
第四、得房率高<br>
&nbsp;&nbsp;&nbsp;&nbsp;由于轻钢别墅主体结构由钢材受力，在建立上充分考虑了承重问题，因而在 户型结构的布局上会更为灵敏，得房率也相对更高。据统计，一栋200平方米的轻钢别墅，得房率要比传统结构的房子高出10%。<br>
第五、节省能源<br>
&nbsp;&nbsp;&nbsp;&nbsp;轻钢别墅交房使用后，取暖或制冷耗能也要比传统房子节省大约30%的能源，每年光冬天取暖这项，就能省下几千块钱。这笔费用但是每年都要支付的哦。真实做到一次投入，终身省钱。<br>
第六、节省时间<br>
&nbsp;&nbsp;&nbsp;&nbsp;这一点对用于商业性质的建房主们特别重要。轻钢别墅的建设周期一般不超越20天（80-300平米的建设周期差不多），而传统结构的建房周期少则半年，多至几年。这也是蔡国培（经理）调查了多个省级城市数十个村镇得出的成果。由于传统建房自身就需求很多的人工，加上一些乡村的施工队往往一起接好几个工程，一家干几天就罢工接下一家，一拖能拖几年的都有。假如业主是商业用途，轻钢别墅光建设周期这块就能为业主争取一大笔赢利。<br>
&nbsp;<br>
&nbsp;<br>
&nbsp;				</div>
            `
          },
          {
           text1:'农村选择芭提雅轻钢别墅房屋建筑的几大优势',
            text2:'目前，农村自建房、自建别墅成为一种风潮。芭提雅智能拼装别墅，也就成为...',
            img:require('../../assets/image/news2_3.jpg'),
             news_contain:`
               <div class="nyjjnr">
			目前，<a href="http://www.btyznbs.com"><strong>农村自建房</strong></a>、自建别墅成为一种风潮。芭提雅智能拼装别墅，也就成为很多人的盖房首选。农村自建房选择芭提雅智能别墅轻钢结构房屋的优势，有以下10种。<br>
<br>
&nbsp;<br>
<strong>1.&nbsp;</strong><strong>抗震性：</strong>低层别墅的屋面大都为坡屋面，因此屋面结构基本上采用的是由冷弯型钢构件做成的三角型屋架体系，轻钢构件在封完结构性板材及石膏板之后，形成了非常坚固的"板肋结构体系"，这种结构体系有着更强的抗震及抵抗水平荷载的能力，适用于抗震烈度为8度以上的地区。<br>
<strong>2.&nbsp;</strong><strong>抗风性：</strong>型钢结构建筑重量轻、强度高、整体刚性好、变形能力强。建筑物自重仅是砖混结构的五分之一，可抵抗每秒70米的飓风，使生命财产能得到有效的保护。<br>
<strong>3.&nbsp;</strong><strong>耐久性：</strong>轻钢结构住宅结构全部采用冷弯薄壁钢构件体系组成，钢骨采用超级防腐高强冷轧镀锌板制造，有效避免钢板在施工和使用过程中的锈蚀的影响，增加了轻钢构件的使用寿命。结构寿命可达100年。<br>
<strong>4.&nbsp;</strong><strong>保温性：</strong>采用的保温隔热材料以玻纤棉为主，具有良好的保温隔热效果。用以外墙的保温板，有效的避免墙体的“冷桥”现象，达到了更好的保温效果。100mm左右厚的R15保温棉热阻值可相当于1m厚的砖墙。<br>
<strong>5.&nbsp;</strong><strong>隔音性：</strong>隔音效果是评估住宅的一个重要指标，轻钢体系安装的窗均采用中空玻璃，隔音效果好，隔音达40分贝以上；由轻钢龙骨、保温材料石膏板组成的墙体，其隔音效果可高达60分贝。<br>
<strong>6.&nbsp;</strong><strong>健康性：</strong>干作业施工，减少废弃物对环境造成的污染，房屋钢结构材料可100%回收，其他配套材料也可大部分回收，符合当前环保意识；所有材料为绿色建材，满足生态环境要求，有利于健康。<br>
<strong>7.&nbsp;</strong><strong>舒适性</strong>：轻钢墙体采用高效节能体系，具有呼吸功能，可调节室内空气干湿度；屋顶具有通风功能，可以使屋内部上空形成流动的空气间，保证屋顶内部的通风及散热需求。<br>
<strong>8.&nbsp;</strong><strong>快捷：</strong>全部干作业施工，不受环境季节影响。一栋200平方米左右的建筑，只需5-7个工人15个工作日可以完成从地基到装修的全过程。<br>
<strong>9.&nbsp;</strong><strong>环保</strong><strong>：</strong>材料可100%回收，真正做到绿色无污染。<br>
<strong>10.&nbsp;</strong><strong>节能</strong><strong>：</strong>全部采用高效节能墙体，保温、隔热、隔音效果好，可达到50%的节能标准。<br>
&nbsp;<br>
&nbsp;<br>
&nbsp;				</div>
            `
          },
          {
           text1:'芭提雅智能别墅：三十九年不懈努力，成为发展国际的装配式建筑企业',
            text2:'国内的建筑也在经过漫长的萌芽阶段后在飞速发展，新型材料的兴起与运用...',
            img:require('../../assets/image/news2_4.jpg'),
             news_contain:`
              <div class="nyjjnr">
			国内的建筑也在经过漫长的萌芽阶段后在飞速发展，新型材料的兴起与运用成为建筑时代的先驱代言，解放了传统建筑所面对的环境问题、安全问题、资金问题、设计问题等等，全面开放了将建筑艺术化，将生活合理化。随着新型建筑不断的问世与推广，已不同以往地表性建筑、概念性城市建筑，更多将新型建筑投入城镇建设、乡村建设，进行大面积的绿色建筑投放，改变环境建设，改革城镇化绿色建筑体系，将更适宜人居的建筑送到千家万户，建筑绿色美好生活，这便是芭提雅（香港）智能别墅实业有限公司的建筑理念。<br>
&nbsp;<br>
<strong>成为发展国际贸易的建筑企业</strong><br>
芭提雅（香港）智能别墅实业有限公司依托国家有利的发展政策，和国际上建筑行业的互动贸易往来，获得国际上的一直好评认可，每年都会有来自各个国家地区的行业先驱者前来参观学习，有更多的慕名而来的人来寻找解决建筑污染环境的根本办法和改善措施，同时共同探讨建筑新型材料更广泛的应用方向和未来发展趋势。<br>
&nbsp;<br>
<strong>芭提雅（香港）智能别墅实业有限公司</strong><strong>国际地位凸显</strong><br>
芭提雅（北京）智能科技有限公司，简称 B.T.Y。品牌始创于泰国曼谷，以建造“标准化、模板化、智能化”拼装别墅为开端，以其精美的设计、新颖的模式以及高质的专业水平迅速覆盖了东南亚并扩展至澳洲、北美、欧洲等十余个国家和地区。2017 年，芭提雅（香港）智能别墅实业有限公司正式宣告进军中国市场，，将更好的、更加环保的轻钢集成建筑、更加可靠的中国轻钢产品、中国钢结构产品推向世界，并在世界集成建筑行业占有一席之地，得到认可与支持。<br>
&nbsp;<br>
<strong>三十九</strong><strong>年风雨无阻，成就建筑绿色勋章</strong><br>
芭提雅（香港）智能别墅实业有限公司/芭提雅（北京）智能科技有限公司经过三十余年的发展与技术革新，自成体系的轻钢生产模式，集轻钢/钢结构设计、制作、安装于一体，以优质的团队专业的技术经验筑就百余个轻钢集成项目，项目涵盖了度假村、养老院、社区会所、私人别墅、农庄、酒店等项目，遍及全国大小城市海外各个国家，获得一致的认可好评。建章卓著。2018年，芭提雅（北京）智能科技有限公司已成功入驻北京高新产业集聚区（海淀区中关村）。芭提雅智能别墅在未来几年将在大陆成为国内首屈一指的装配式建筑专家！<br>
&nbsp;<br>
&nbsp;				</div>
            `
          },
          {
           text1:' 筑梦2018·芭提雅智能拼装别墅长春分公司产品项目说明会正式启动',
            text2:'引领未来，芭提雅（香港）智能别墅实业有限公司长春分公司领先时代，开启人类...',
            img:require('../../assets/image/news2_5.jpg'),
             news_contain:`
              <div class="nyjjnr">
			引领未来，<a href="http://www.btyznbs.com"><strong><u>芭提雅</u></strong><strong><u>（</u></strong><strong><u>香港</u></strong><strong><u>）</u></strong><strong><u>智能别墅实业有限公司长春分公司</u></strong></a>领先时代，开启人类智能家居新时代。吉林长春负责人高丽华女士响应总部号召，于2018年7月11日正式开启长春项目说明会第一站，为实现人类美好智能家居长春领路人。<br>
&nbsp;<br>
长春市位于吉林省中部，是一座“森林城”，不仅市区绿树成荫，就连城市周边也是绿色的海洋。长春之名来自于古老的肃慎语“茶啊冲”，为肃慎祭天祈福之语，1945年建长春市。长春也是中国最大的汽车工业城市，有“东方底特律”之称。在长春市政府工作报告中提到，今年五年，将更加重视质量、更加重视效益、更加注重科技创新，在不断转变发展方式、优化经济结构、提高发展可持续性的基础上，确保GDP保持7%左右的中高速增长，财政收入增幅与经济增长相适应，综合实力进入中等发达城市行列。2016年二月出炉的《长春市国民经济和社会发展第十三个五年规划纲要》为今后五年长春市经济社会发展描绘了蓝图.<br>
长春历史上就是一个文化比较发达的城市，新时期下，将智能、智慧、互联网等一些智慧企业列入城市发展的一个方向，是很有必要的。“长春高校众多，长影、光机所、应化所等全国知名，新的历史发展时期，将这些与经济相结合，利用互联网技术，打造创意城市，是长春市的一个重要发展方向之一。如果能持续发展下去，所带来的效益和影响也是不可估量的。”<br>
&nbsp;<br>
智能化时代的产业风暴席卷整个国内大陆市场，人类的方方面面已经离不开人工智能。在此发展机遇之下，2018年7月11日，吉林省长春市分公司负责人高丽华女士（高总），顺势国内产业风暴率先打入长春市场。<br>
高女士表示：芭提雅（香港）智能别墅实业有限公司拥有三十九年别墅设计和建造经验的芭提雅品牌（智能拼装别墅）。智能拼装别墅打破传统建筑模式，致力于更环保的智能家居研发，将人工智能化引入其中，实现了家居纯绿色 无污染 人性化 智能化 科技化的可能，智能化渗透到了家居生活的方方面面，将科幻电影的场景完美的展示在大家的面前，音视频设备、照明系统、窗帘控制、空调控制、安防系统等实现人性化控制，各种功能之间的交互作用让人体会到高质量的智能化感受。<br>
芭提雅智能拼装别墅恪守“实现美好居家梦想，成就富足理想人生“的企业使命，2018年强势入驻中国北京中关村，成立：<a href="http://www.btyznbs.com"><strong><u>芭提雅（北京）智能科技有限公司</u></strong></a>。将芭提雅品牌注入新的中国元素，为百姓提供买得起的智慧别墅。长春正处于一个关键转型的阶段，在未来智能化的时代的发展潮流中，如果加入芭提雅这个智能家居的理念，相信对整个城市的发展将是一个不可估量的助力。<br>
&nbsp;<br>
芭提雅智能拼装别墅拥有人工智能的先进技术，建造选材纯绿色无污染，无处不体现出高格调的现代感和科技感，正是一个现代化城市必须具备的风格。芭提雅为各个层次的中国大众提供针对性的施工方案，施工工期快，结实耐用是特色，同样也降低了施工成本，切身为客户节省了不必要的花费，从而保证了客户的满意度。<br>
显而易见，芭提雅智能拼装别墅走进长春站，开启首次项目产品说明会，必定会给长春这座历史悠久的城市再次腾飞注入新的现代化血液，智能化的时代即将来临，如果长春创业人士能够抓住这次机会，大力发展，必定会是一个质的突破。科技智能引领时代，加入芭提雅，就等于离成功近了一大步！<br>
&nbsp;				</div>
            `
          },
          {
           text1:'芭提雅智能拼装别墅，全景式智能拼装别墅就认这个牌子',
            text2:'全景式智能拼装别墅哪个牌子好？芭提雅智能别墅设计时尚市场潜力大。现...',
            img:require('../../assets/image/news2_6.jpg'),
             news_contain:`
              <div class="nyjjnr">
			全景式智能拼装别墅哪个牌子好？芭提雅智能别墅设计时尚市场潜力大。现在加盟项目有很多，如何选择适合自己的好项目非常重要。<br>
芭提雅智能别墅市场潜力大，采用环保无污染的建材，外观设计也非常的时尚。芭提雅智能别墅质量如何?加盟门槛高吗?它的加盟门槛并不高，如果你想加盟，下面我们就来了解该品牌智能别墅质量以及加盟条件。<br>
　　芭提雅智能别墅质量如何?<br>
　　芭提雅智能拼装别墅的智能是由芭提雅拼装别墅和智能家居系列这两大特色产品展现出来的，芭提雅采用与传统建房模式完全不同的智能拼装模式建造别墅，所有构件都是在工厂提前加工好的，建造过程就如同搭积木一样简单。除了大大降低建造成本，芭提雅智能别墅还具有很多传统建筑所不具备的优点，如抗震性、抗风性、耐久性、保温性、隔音性、健康性、舒适性、快捷性、环保性、节能性等。<br>
　　有很多加盟芭提雅智能别墅的公司，对于这个项目的评价都是非常好的。那么芭提雅智能别墅加盟门槛高吗?项目的加盟条件：<br>
　　1、本人及家人身体健康，有从事本行业的激情和热情。<br>
　　2、认可并接受品牌经营理念和模式，有志于创业投资的人。<br>
　　3、提供合法身份证，以便总部建立真实的档案。<br>
　　4、执行和遵守总部各项经营管理体系。<br>
　　5、具有独立法人资格或经济实力较强的自然人。<br>
　　6、具有良好的合作意识、良好的商业信誉。<br>
　　7、能够全身心投入到经营中，且具备一定的市场敏感度。<br>
　　以上看来，该智能别墅品牌的加盟门槛并不高。<br>
　　芭提雅智能别墅的质量好，设计时尚，得到了很多业主的肯定。它的加盟条件不苛刻，加盟门槛也不高，是一个很好的加盟项目。<br>
&nbsp;				</div>
            `
          }
         ]
        },
        {title:"企业视频",
         produce:[
          {
           text1:'芭提雅企业视频',
            text2:'芭提雅智能别墅 打破传统建筑模式，引领科技装配式未来...',
            img:require('../../assets/image/news3_1.jpg'),
             news_contain:`
              <embed align="middle" allowfullscreen="true" allowscriptaccess="always" height="450" quality="high" src="http://player.video.qiyi.com/a10de81a65c7b1ac133f11d452f9fc08/0/0/w_19rzay3cnl.swf-albumId=18069093309-tvId=18069093309-isPurchase=0-cnId=21" type="application/x-shockwave-flash" width="100%">
            `
          }
         ]
        }
        
      ],
      num:0,
      show_pro:'',
      show_:false,
      center_show:true
    }
  },
  methods:{
    selected(index){
      this.num=index;
    },
    show_produce(index){
      this.show_pro=index;
      this.show_=true;
      this.center_show=false;
    }
  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>

</style>